<?php

return [
    'category' => [
        'association' => 'Новости Ассоциации',
        'standards' => 'Профессиональные стандарты',
        'education' => 'Образование и аккредитация',
        'coffee-ru' => 'Кофейная индустрия России',
        'tea-ru' => 'Чайная индустрия России',
        'international' => 'Международные новости',
        'events' => 'Мероприятия и чемпионаты',
        'interviews' => 'Интервью и экспертные материалы',
        'regulation' => 'Регулирование и документы',
    ],
];
